LEXICON_COMMANDS = {
    'start': 'Начать работу с ботом',
    'help': 'Справка',
    'track': 'Отследить посылку',
    'last': 'Последняя посылка',
}

LEXICON_RU = {
    '/start' : 'Добро пожаловать! Этот бот поможет вам отследить любую посылку',
    '/help' : 'Введите свой трек-номер и мы отправим вам информацию по посылке',
    '/track': 'Вот информация по вашей посылке: ',
    'track_success': 'Трек успешно добавлен',
    'track_error': 'Неверный трек-номер',
    'add_track': 'Введите свой трек-номер',
}